export const tableData = [
   {
    "№": 1,
    "дата": "2025-09-10",
    "Грузоотправитель": "ООО «СеверТранс»",
    "Грузополучатель": "АО «Лента»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "А123ВС77",
      "тип_транспорта": "Тентованный",
      "вместимость": "20 т"
    },
    "водитель": {
      "ФИО": "Иванов Сергей Петрович",
      "номер_телефона": "+7-912-345-67-89"
    },
    "менеджер": {
      "ФИО": "Павлов Алексей Игоревич",
      "номер_телефона": "+7-911-111-22-33"
    }
  },
  {
    "№": 2,
    "дата": "2025-09-11",
    "Грузоотправитель": "ЗАО «ЮгЛогистик»",
    "Грузополучатель": "ООО «Магнит»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "М456ОР99",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "15 т"
    },
    "водитель": {
      "ФИО": "Петров Андрей Владимирович",
      "номер_телефона": "+7-921-234-56-78"
    },
    "менеджер": {
      "ФИО": "Сидорова Елена Викторовна",
      "номер_телефона": "+7-905-123-45-67"
    }
  },
  {
    "№": 3,
    "дата": "2025-09-11",
    "Грузоотправитель": "АО «УралСнаб»",
    "Грузополучатель": "ООО «Пятёрочка»",
    "Статус": "доставлено",
    "Автомобиль": {
      "госномер": "Т789КЕ16",
      "тип_транспорта": "Фургон",
      "вместимость": "5 т"
    },
    "водитель": {
      "ФИО": "Смирнов Олег Николаевич",
      "номер_телефона": "+7-960-111-22-33"
    },
    "менеджер": {
      "ФИО": "Егорова Мария Павловна",
      "номер_телефона": "+7-903-222-33-44"
    }
  },
  {
    "№": 4,
    "дата": "2025-09-12",
    "Грузоотправитель": "ООО «ТрансЛогистик»",
    "Грузополучатель": "АО «Дикси»",
    "Статус": "отмечен",
    "Автомобиль": {
      "госномер": "Е321АМ78",
      "тип_транспорта": "Тентованный",
      "вместимость": "10 т"
    },
    "водитель": {
      "ФИО": "Кузнецов Максим Сергеевич",
      "номер_телефона": "+7-952-111-55-77"
    },
    "менеджер": {
      "ФИО": "Громова Татьяна Олеговна",
      "номер_телефона": "+7-915-888-77-66"
    }
  },
  {
    "№": 5,
    "дата": "2025-09-12",
    "Грузоотправитель": "ИП «Соколова»",
    "Грузополучатель": "ООО «Красное&Белое»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "О654УУ47",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "12 т"
    },
    "водитель": {
      "ФИО": "Воробьев Дмитрий Алексеевич",
      "номер_телефона": "+7-981-555-66-77"
    },
    "менеджер": {
      "ФИО": "Семенова Ольга Дмитриевна",
      "номер_телефона": "+7-916-333-22-11"
    }
  },
  {
    "№": 6,
    "дата": "2025-09-13",
    "Грузоотправитель": "ООО «АрктикаСнаб»",
    "Грузополучатель": "АО «Ашан»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "К987НР50",
      "тип_транспорта": "Тентованный",
      "вместимость": "18 т"
    },
    "водитель": {
      "ФИО": "Федоров Николай Иванович",
      "номер_телефона": "+7-905-456-78-90"
    },
    "менеджер": {
      "ФИО": "Андреева Марина Николаевна",
      "номер_телефона": "+7-904-123-45-67"
    }
  },
  {
    "№": 7,
    "дата": "2025-09-13",
    "Грузоотправитель": "АО «ВолгаТранс»",
    "Грузополучатель": "ООО «Леруа Мерлен»",
    "Статус": "доставлено",
    "Автомобиль": {
      "госномер": "В555СА63",
      "тип_транспорта": "Фургон",
      "вместимость": "6 т"
    },
    "водитель": {
      "ФИО": "Никитин Артем Павлович",
      "номер_телефона": "+7-961-987-65-43"
    },
    "менеджер": {
      "ФИО": "Соловьева Инна Юрьевна",
      "номер_телефона": "+7-908-555-44-33"
    }
  },
  {
    "№": 8,
    "дата": "2025-09-14",
    "Грузоотправитель": "ООО «БалтикаЛогистик»",
    "Грузополучатель": "АО «Окей»",
    "Статус": "отмечен",
    "Автомобиль": {
      "госномер": "Р123ТТ78",
      "тип_транспорта": "Тентованный",
      "вместимость": "20 т"
    },
    "водитель": {
      "ФИО": "Гаврилов Павел Степанович",
      "номер_телефона": "+7-920-777-88-99"
    },
    "менеджер": {
      "ФИО": "Лебедев Кирилл Олегович",
      "номер_телефона": "+7-962-333-55-44"
    }
  },
  {
    "№": 9,
    "дата": "2025-09-14",
    "Грузоотправитель": "ИП «Дорохов»",
    "Грузополучатель": "ООО «X5 Retail Group»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "С888МН34",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "10 т"
    },
    "водитель": {
      "ФИО": "Трофимов Сергей Дмитриевич",
      "номер_телефона": "+7-901-444-55-66"
    },
    "менеджер": {
      "ФИО": "Жукова Виктория Андреевна",
      "номер_телефона": "+7-909-222-33-44"
    }
  },
  {
    "№": 10,
    "дата": "2025-09-15",
    "Грузоотправитель": "ООО «СибирьКарго»",
    "Грузополучатель": "АО «М.Видео»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "Н111ВС22",
      "тип_транспорта": "Тентованный",
      "вместимость": "25 т"
    },
    "водитель": {
      "ФИО": "Логинов Евгений Сергеевич",
      "номер_телефона": "+7-965-123-77-88"
    },
    "менеджер": {
      "ФИО": "Васильева Ирина Владимировна",
      "номер_телефона": "+7-906-111-22-33"
    }
  },
  {
    "№": 1,
    "дата": "2025-09-16",
    "Грузоотправитель": "ООО «СеверТранс»",
    "Грузополучатель": "АО «Лента»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "А234ВС77",
      "тип_транспорта": "Тентованный",
      "вместимость": "20 т"
    },
    "водитель": {
      "ФИО": "Иванов Сергей Петрович",
      "номер_телефона": "+7-912-345-67-89"
    },
    "менеджер": {
      "ФИО": "Павлов Алексей Игоревич",
      "номер_телефона": "+7-911-111-22-33"
    }
  },
  {
    "№": 2,
    "дата": "2025-09-16",
    "Грузоотправитель": "ЗАО «ЮгЛогистик»",
    "Грузополучатель": "ООО «Магнит»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "М567ОР99",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "15 т"
    },
    "водитель": {
      "ФИО": "Петров Андрей Владимирович",
      "номер_телефона": "+7-921-234-56-78"
    },
    "менеджер": {
      "ФИО": "Сидорова Елена Викторовна",
      "номер_телефона": "+7-905-123-45-67"
    }
  },
  {
    "№": 3,
    "дата": "2025-09-17",
    "Грузоотправитель": "АО «УралСнаб»",
    "Грузополучатель": "ООО «Пятёрочка»",
    "Статус": "доставлено",
    "Автомобиль": {
      "госномер": "Т890КЕ16",
      "тип_транспорта": "Фургон",
      "вместимость": "5 т"
    },
    "водитель": {
      "ФИО": "Смирнов Олег Николаевич",
      "номер_телефона": "+7-960-111-22-33"
    },
    "менеджер": {
      "ФИО": "Егорова Мария Павловна",
      "номер_телефона": "+7-903-222-33-44"
    }
  },
  {
    "№": 4,
    "дата": "2025-09-17",
    "Грузоотправитель": "ООО «ТрансЛогистик»",
    "Грузополучатель": "АО «Дикси»",
    "Статус": "отмечен",
    "Автомобиль": {
      "госномер": "Е432АМ78",
      "тип_транспорта": "Тентованный",
      "вместимость": "10 т"
    },
    "водитель": {
      "ФИО": "Кузнецов Максим Сергеевич",
      "номер_телефона": "+7-952-111-55-77"
    },
    "менеджер": {
      "ФИО": "Громова Татьяна Олеговна",
      "номер_телефона": "+7-915-888-77-66"
    }
  },
  {
    "№": 5,
    "дата": "2025-09-17",
    "Грузоотправитель": "ИП «Соколова»",
    "Грузополучатель": "ООО «Красное&Белое»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "О765УУ47",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "12 т"
    },
    "водитель": {
      "ФИО": "Воробьев Дмитрий Алексеевич",
      "номер_телефона": "+7-981-555-66-77"
    },
    "менеджер": {
      "ФИО": "Семенова Ольга Дмитриевна",
      "номер_телефона": "+7-916-333-22-11"
    }
  },
  {
    "№": 6,
    "дата": "2025-09-18",
    "Грузоотправитель": "ООО «АрктикаСнаб»",
    "Грузополучатель": "АО «Ашан»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "К098НР50",
      "тип_транспорта": "Тентованный",
      "вместимость": "18 т"
    },
    "водитель": {
      "ФИО": "Федоров Николай Иванович",
      "номер_телефона": "+7-905-456-78-90"
    },
    "менеджер": {
      "ФИО": "Андреева Марина Николаевна",
      "номер_телефона": "+7-904-123-45-67"
    }
  },
  {
    "№": 7,
    "дата": "2025-09-18",
    "Грузоотправитель": "АО «ВолгаТранс»",
    "Грузополучатель": "ООО «Леруа Мерлен»",
    "Статус": "доставлено",
    "Автомобиль": {
      "госномер": "В666СА63",
      "тип_транспорта": "Фургон",
      "вместимость": "6 т"
    },
    "водитель": {
      "ФИО": "Никитин Артем Павлович",
      "номер_телефона": "+7-961-987-65-43"
    },
    "менеджер": {
      "ФИО": "Соловьева Инна Юрьевна",
      "номер_телефона": "+7-908-555-44-33"
    }
  },
  {
    "№": 8,
    "дата": "2025-09-19",
    "Грузоотправитель": "ООО «БалтикаЛогистик»",
    "Грузополучатель": "АО «Окей»",
    "Статус": "отмечен",
    "Автомобиль": {
      "госномер": "Р234ТТ78",
      "тип_транспорта": "Тентованный",
      "вместимость": "20 т"
    },
    "водитель": {
      "ФИО": "Гаврилов Павел Степанович",
      "номер_телефона": "+7-920-777-88-99"
    },
    "менеджер": {
      "ФИО": "Лебедев Кирилл Олегович",
      "номер_телефона": "+7-962-333-55-44"
    }
  },
  {
    "№": 9,
    "дата": "2025-09-19",
    "Грузоотправитель": "ИП «Дорохов»",
    "Грузополучатель": "ООО «X5 Retail Group»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "С999МН34",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "10 т"
    },
    "водитель": {
      "ФИО": "Трофимов Сергей Дмитриевич",
      "номер_телефона": "+7-901-444-55-66"
    },
    "менеджер": {
      "ФИО": "Жукова Виктория Андреевна",
      "номер_телефона": "+7-909-222-33-44"
    }
  },
  {
    "№": 10,
    "дата": "2025-09-19",
    "Грузоотправитель": "ООО «СибирьКарго»",
    "Грузополучатель": "АО «М.Видео»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "Н222ВС22",
      "тип_транспорта": "Тентованный",
      "вместимость": "25 т"
    },
    "водитель": {
      "ФИО": "Логинов Евгений Сергеевич",
      "номер_телефона": "+7-965-123-77-88"
    },
    "менеджер": {
      "ФИО": "Васильева Ирина Владимировна",
      "номер_телефона": "+7-906-111-22-33"
    }
  },
  {
    "№": 11,
    "дата": "2025-09-20",
    "Грузоотправитель": "ООО «СеверТранс»",
    "Грузополучатель": "ООО «Магнит»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "А777ВС77",
      "тип_транспорта": "Тентованный",
      "вместимость": "20 т"
    },
    "водитель": {
      "ФИО": "Быков Константин Олегович",
      "номер_телефона": "+7-900-123-45-01"
    },
    "менеджер": {
      "ФИО": "Павлов Алексей Игоревич",
      "номер_телефона": "+7-911-111-22-33"
    }
  },
  {
    "№": 12,
    "дата": "2025-09-20",
    "Грузоотправитель": "ЗАО «ЮгЛогистик»",
    "Грузополучатель": "АО «Дикси»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "М888ОР99",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "15 т"
    },
    "водитель": {
      "ФИО": "Голубев Михаил Иванович",
      "номер_телефона": "+7-921-555-55-21"
    },
    "менеджер": {
      "ФИО": "Сидорова Елена Викторовна",
      "номер_телефона": "+7-905-123-45-67"
    }
  },
  {
    "№": 13,
    "дата": "2025-09-21",
    "Грузоотправитель": "АО «УралСнаб»",
    "Грузополучатель": "АО «Окей»",
    "Статус": "доставлено",
    "Автомобиль": {
      "госномер": "Т901КЕ16",
      "тип_транспорта": "Фургон",
      "вместимость": "5 т"
    },
    "водитель": {
      "ФИО": "Суханов Владислав Петрович",
      "номер_телефона": "+7-960-333-22-55"
    },
    "менеджер": {
      "ФИО": "Егорова Мария Павловна",
      "номер_телефона": "+7-903-222-33-44"
    }
  },
  {
    "№": 14,
    "дата": "2025-09-21",
    "Грузоотправитель": "ООО «ТрансЛогистик»",
    "Грузополучатель": "ООО «Красное&Белое»",
    "Статус": "отмечен",
    "Автомобиль": {
      "госномер": "Е543АМ78",
      "тип_транспорта": "Тентованный",
      "вместимость": "10 т"
    },
    "водитель": {
      "ФИО": "Кириллов Артём Сергеевич",
      "номер_телефона": "+7-952-888-11-22"
    },
    "менеджер": {
      "ФИО": "Громова Татьяна Олеговна",
      "номер_телефона": "+7-915-888-77-66"
    }
  },
  {
    "№": 15,
    "дата": "2025-09-22",
    "Грузоотправитель": "ИП «Соколова»",
    "Грузополучатель": "АО «Лента»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "О876УУ47",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "12 т"
    },
    "водитель": {
      "ФИО": "Воронов Пётр Алексеевич",
      "номер_телефона": "+7-981-123-33-44"
    },
    "менеджер": {
      "ФИО": "Семенова Ольга Дмитриевна",
      "номер_телефона": "+7-916-333-22-11"
    }
  },
  {
    "№": 16,
    "дата": "2025-09-22",
    "Грузоотправитель": "ООО «АрктикаСнаб»",
    "Грузополучатель": "АО «Ашан»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "К109НР50",
      "тип_транспорта": "Тентованный",
      "вместимость": "18 т"
    },
    "водитель": {
      "ФИО": "Федоров Николай Иванович",
      "номер_телефона": "+7-905-456-78-90"
    },
    "менеджер": {
      "ФИО": "Андреева Марина Николаевна",
      "номер_телефона": "+7-904-123-45-67"
    }
  },
  {
    "№": 17,
    "дата": "2025-09-23",
    "Грузоотправитель": "АО «ВолгаТранс»",
    "Грузополучатель": "ООО «Леруа Мерлен»",
    "Статус": "доставлено",
    "Автомобиль": {
      "госномер": "В777СА63",
      "тип_транспорта": "Фургон",
      "вместимость": "6 т"
    },
    "водитель": {
      "ФИО": "Никитин Артем Павлович",
      "номер_телефона": "+7-961-987-65-43"
    },
    "менеджер": {
      "ФИО": "Соловьева Инна Юрьевна",
      "номер_телефона": "+7-908-555-44-33"
    }
  },
  {
    "№": 18,
    "дата": "2025-09-23",
    "Грузоотправитель": "ООО «БалтикаЛогистик»",
    "Грузополучатель": "АО «Окей»",
    "Статус": "отмечен",
    "Автомобиль": {
      "госномер": "Р345ТТ78",
      "тип_транспорта": "Тентованный",
      "вместимость": "20 т"
    },
    "водитель": {
      "ФИО": "Гаврилов Павел Степанович",
      "номер_телефона": "+7-920-777-88-99"
    },
    "менеджер": {
      "ФИО": "Лебедев Кирилл Олегович",
      "номер_телефона": "+7-962-333-55-44"
    }
  },
  {
    "№": 19,
    "дата": "2025-09-24",
    "Грузоотправитель": "ИП «Дорохов»",
    "Грузополучатель": "ООО «X5 Retail Group»",
    "Статус": "новый",
    "Автомобиль": {
      "госномер": "С123МН34",
      "тип_транспорта": "Рефрижератор",
      "вместимость": "10 т"
    },
    "водитель": {
      "ФИО": "Трофимов Сергей Дмитриевич",
      "номер_телефона": "+7-901-444-55-66"
    },
    "менеджер": {
      "ФИО": "Жукова Виктория Андреевна",
      "номер_телефона": "+7-909-222-33-44"
    }
  },
  {
    "№": 20,
    "дата": "2025-09-24",
    "Грузоотправитель": "ООО «СибирьКарго»",
    "Грузополучатель": "АО «М.Видео»",
    "Статус": "в пути",
    "Автомобиль": {
      "госномер": "Н333ВС22",
      "тип_транспорта": "Тентованный",
      "вместимость": "25 т"
    },
    "водитель": {
      "ФИО": "Логинов Евгений Сергеевич",
      "номер_телефона": "+7-965-123-77-88"
    },
    "менеджер": {
      "ФИО": "Васильева Ирина Владимировна",
      "номер_телефона": "+7-906-111-22-33"
    }
  }

];
